module.exports = {
  title: 'Cлужіння',
  subtitle:
    'Ми активна церква. Тому у нас весь час щось діється. Чи то проходять молитви, чи то зустрічі та заходи',
  ministries: [
    {
      title: 'Недільне служіння',
      imageSrc: '/img/ministries/1.jpg',
      when: 'Неділя',
      time: '11:00',
      address: 'Świętokrzyska 19A, Lublin',
      description: `«_То що ж, браття? Коли сходитесь ви, то кожен із вас псалом має, має науку, має мову, об'явлення має, має вияснення, нехай буде все це на збудування!_»  
      (1-ше до Коринтян 14:26)  
Недільне служіння - це час для навчання усієї церкви. Час, коли уся церква, Тіло Христове, сходиться разом, аби прославати Бога і послухати Його Слово.`,
      longDescription: `«_То що ж, браття? Коли сходитесь ви, то кожен із вас псалом має, має науку, має мову, об'явлення має, має вияснення, нехай буде все це на збудування!_» (1 до Коринтян 14:26)  
Недільне служіння - це час для навчання усієї церкви. Час, коли уся церква, Тіло Христове, сходиться разом аби прославати Бога і послухати Його Слово.  
<br />
Як проходять недільні служіння у церкві Боже Світло?  
Служіння у неділю починаються зі вступного слово від служителя та привітання церкви. Далі уся церква з групою прославлення співає та прославляє Бога. Після чого слідує головна проповідь від пастора церкви чи служителя, яка базується на здоровому навчанні та Святому Письмі. Також обов’язковим елементом кожного недільного служіння є покликання до покаяння то молитва за особисті потреби.  
Після служіння кожен бажаючий може залишитися аби поспілкуватися один з одним та випити запашну каву зі смаколиками.`,
    },
    {
      title: 'Молитва',
      imageSrc: '/img/ministries/2.jpeg',
      when: 'Понеділок',
      time: '19:00',
      address: 'Świętokrzyska 19A, Lublin',
      description: `Загально церковна молитва - це особливий час єднання церкви з Богом.  
Це час, коли ми відкриваємо перед Богом свої серця, свої потреби, прохання та подяки.  
Це час, коли ми усією церквою стоїмо в проломі один за одного, за церкву.  
Це час, коли ми в молитві прославляємо та величаємо нашого Бога.`,
      longDescription: `«_Усякою молитвою й благанням кожного часу моліться духом, а для того пильнуйте з повною витривалістю та молитвою за всіх святих_» (До ефесян 6:18)  
<br />
Біблія нам подає два приклади молитви. Це індивідуальна і спільна молитва.  
Кожна з них має важливе значення у нашому житті.  
<br />
Що таке загальноцерковна молитва у церкві Боже Світло?  
Загально церковна молитва - це особливий час єднання церкви з Богом; це коли усі члени церки моляться за церковні потреби.  
<br />
Чому ж молитва є таким важливим елементом життя, як кожного християнина окремо, так і усієї церкви?  
Це не просто ще один церквний ритуал. Це живе спілкування з нашим Творцем.  
Це час, коли ми відкриваємо перед Богом свої серця, свої потреби, прохання та подяки.  
Це час, коли ми усією церквою стоїмо в проломі один за одного, за церкву.  
Це час, коли ми в молитві прославляємо та величаємо нашого Бога.  
Це час, коли Бог уважно нас слухає та відповідає на наші прохання.  
Це час, коли ми будуємо міцні відносини з Богом, пізнаємо Його і дозволяємо Йому змінювати наші серця.  
<br />
На загальноцерковній молитві ми молимося за наші спільні потреби, за потреби церки, за служителів, за те, аби Бог відкривав Свій план і бачення для нашої церкви.`,
    },
    {
      title: 'Домашні групи',
      imageSrc: '/img/ministries/3.jpeg',
      when: 'Вівторок',
      time: '18:30',
      address: '',
      description: `Головною метою домашніх груп у церкві Боже Світло є створення по справжньому домашньої атмосфери, яка буде сприяти будуванню близьких, міцних та щирих відносин між членами церкви.  
На домашніх групах ми пʼємо чай з різними смаколиками, спілкуємося, жартуємо, знайомимося ближче, граємо в ігри, співаємо, молимося і разом вивчаємо Біблію.  
Також ділимося власними переживаннями, відкриттями і не боїмося задавати “неправильних” запитань.`,
      longDescription: `Читаючи Біблію, ми бачимо, що Ісус часто навчав людей у храмі чи на головній площі міста, де могла зміститися велика кількість людей, які приходили щоб послухати Слово Боже.  
Але крім цього, ми бачимо, що також Ісус велику увагу приділяв спілкуванню у маленьких групах. Разом з учнями Він приходив у домівки різних людей. Там вони спілкувалися, співали, знайомилися, вечеряли, обговорювали Слово Боже. Таке спілкування мало великий вплив на серця людей.  
Саме цей вид проповіді Євангелії став основою наших домашніх груп.  
<br />
А тепер докладніше про те, що таке домашня група у церкві Боже Світло.  
Домашня група - це маленька духовна сім’я, яка складається з 7-15 осіб, яка потрібна кожному і якій потрібен ти.  
Домашня група - це час, коли можна бути собою, бути відкртим, слабким, веселим, бути як вдома. Це час, коли можна сказати “мені потрібна підтримка” чи “я не розумію цього місця з Біблії, поясніть мені”.  
Головною метою домашніх груп є створення по справжньому домашньої атмосфери, яка буде сприяти будуванню близьких, міцних та щирих відносин між членами церкви.  
<br />
Що ми робимо на домашніх групах?  
П’ємо чай з різними смаколиками, спілкуємося, жартуємо, знайомимося ближче, граємо в ігри, співаємо, молимося і разом вивчаємо Біблію.  
Також ділимося власними переживаннями, відкриттями і не боїмося задавати “неправильних” запитань.  
<br />
Якщо ви хочете приєднатися чи відвідати нашу домашню групу, то звертайтеся за телефонами:  
+48 796 216 995 - Марія  
+48 507 968 492 - Мартін`,
    },
    {
      title: 'Молодіжне служіння',
      imageSrc: '/img/ministries/4.jpeg',
      when: 'Четвер',
      time: '18:30',
      address: 'Świętokrzyska 19A, Lublin',
      description: `Головною метою молодіжного служіння у церкві Боже Світло є створення для підлітків, віком від 14 років і старше, простору для спілкування, розвитку та розваг.  
Молодіжне служіння - це час для молоді проявити себе, завести нові цікаві знайомства, пограти різні ігри, весело і корисно провести час у теплій і домашній атмосфері.  
Молодіжні служіння - це особливий час для молоді, адже можна розслабитися, забути про навчання, роботу і все інше, і просто насолоджуватися вечором у колі друзів.`,
      longDescription: `«_Привчай юнака до дороги його, і він, як постаріється, не уступиться з неї_» (Приповісті 22:6)  
<br />
Головною метою молодіжного служіння у церкві Боже Світло є створення для підлітків, віком від 14 років і старше, простору для спілкування, розвитку та розваг.  
Молодіжне служіння - це час для молоді проявити себе, завести нові цікаві знайомства, пограти різні ігри, весело і корисно провести час у теплій і домашній атмосфері.  
Молодіжні служіння - це особливий час для молоді, адже можна розслабитися, забути про навчання, роботу і все інше, і просто насолоджуватися вечором у колі друзів.  
<br />
Чим ми займаємося на молодіжних служіннях?  
Обговорюємо актуальні і цікаві теми для молоді, не боїмося виражати власну думку і дискутуємо. Граємо цікаві настільні ігри, жартуємо, просто спілкуємося, дивимося фільми, готуємо їжу.   `,
    },
    {
      title: 'Молитва за Україну',
      imageSrc: '/img/ministries/5.jpg',
      when: 'Пʼятниця',
      time: '18:30',
      address: 'Plac Litewski, Lublin',
      description: `Увесь український народ проходить зараз дуже нелегкі часи. Війна нікого не залишає байдужим. Страх, біль, втрати, розчарування, смерть…Але у нас є надія. У нас є Бог.  
І найсильніша зброя у цей період - це молитва.  

«_У всьому нас тиснуть, та не потиснені ми; ми в важких обставинах, але не впадаємо в розпач_» (2 до Коринтян 4:8)  
Молимось за Україну разом!`,
      longDescription: `Чи варто нам, християнинам, молитися за свою Країну?  
Відповідь: однозначно ТАК!  
Молитися у будь-які часи, чи то коли панує мир, чи, тим паче, коли йде війна.  
Давид сказав: “Якщо я забуду за тебе, о Єрусалиме, хай забуде за мене правиця моя!”.  
Ці слова Давида добре показують, яким у нас повинне бути ставлення до нашої країни.  
Бог поклав на нас відповідальність за наше життя, за наші сім’ї і за нашу Країну.  
<br />
Увесь український народ проходить зараз дуже нелегкі часи. Війна нікого не залишає байдужим. Страх, біль, втрати, розчарування, смерть…Але у нас є надія. У нас є Бог.  
І найсильніша зброя у цей період - це молитва.  
Окрім фізичної війни, весь час триває боротьба у духовному світі. І наш прямий обов’язок молитися за Україну, молитися за перемогу. Молитися за військових, які мужньо боронять нашу Країну. Молитися за служителів, які незважаючи ні на що не покидають своїх служінь. Молитися за матерів, які рятуючи своїх дітей, вимушені покинути свої домівки. Молитися за мирних жителів, які залишаються на окупованих територіях. Молитися за владу в Україні, за Президента, аби Бог давав їм мудрості у прийнятті рішень. Молитися аби прийшла Божа справедливість і Божий мир.  
І нема нам прощення, якщо наші молитви за нашу Країну припиняться.  
<br />
«_І дбайте про спокій міста, куди Я вас вигнав, і моліться за нього до Господа, бо в спокої його буде і ваш спокій_» (Єремія 29:7)  
<br />
Як правильно молитися за мир в Україні?
<br />
Називати речі своїми іменами. Є зло і є добро. Є чорне і біле. Є світло і темрява. Є агресор і є жертва. Війна є війною.  
Молитися за перемогу України, за перемогу добра над злом. Молитися аби прийшла Божа справедливість, аби ворог був покарений.  
Не бути лицемірно найправеднішими. Неправильно просити покаяння для всіх взагалі, ставлячи Росію та Україну поруч, ніби узагальнюючи їхню провину за цю війну. Треба просити перед Богом покарання для кривдника і заступництва для потерпілого (джерело: Християни для України).  
<br />
«_У всьому нас тиснуть, та не потиснені ми; ми в важких обставинах, але не впадаємо в розпач_» (2 до Коринтян 4:8)  
<br />
І світло переможе темряву!  
І все буде Україна!  
Молимося за Україну разом!`,
    },
  ],
}
